const EvixDCTInfoKr = () => {
	return (
		<div className="help-box">
			<div>
				<h3>1. 서비스 개요</h3>
				<p>Evix-DCT 플랫폼은 분산형 임상시험(DCT)을 지원하는 다양한 도구와 서비스를 제공하며, 모바일과 연동하여 사용자 친화적인 경험을 제공합니다.</p>
			</div>
			<div>
				<h4>ePRO (전자 환자 보고 결과)</h4>
				<p>ePRO는 환자가 자신의 건강 데이터를 전자적으로 보고할 수 있도록 하여, 임상 연구의 데이터 수집 과정을 간소화합니다.</p>
		
				<ul>
					<li className="sub-title">ePRO 시작하기</li>
					<li>모바일 앱을 다운로드하세요.</li>
					<li>사용자 인증 정보를 이용해 로그인하세요.</li>
					<li>지시에 따라 건강 데이터를 입력하세요.</li>
				</ul>
			</div>
			<div>
				<h4>eCOA (전자 임상 결과 평가)</h4>
				<p>eCOA는 환자, 의료 제공자, 보호자가 임상 결과를 쉽게 보고할 수 있도록 도와줍니다.</p>

				<ul>
					<li className="sub-title">eCOA 양식 이용하기</li>
					<li>대시보드에서 eCOA 섹션으로 이동하세요.</li>
					<li>연구에 할당된 양식을 선택하세요.</li>
					<li>필요한 정보를 입력하고 제출하세요.</li>
				</ul>
			</div>
			<div>
				<h4>eCRF (전자 사례 보고서)</h4>

				<p>eCRF는 연구자가 임상시험 데이터를 안전하게 수집하고 관리할 수 있는 전자 양식 도구입니다.</p>

				<ul>
					<li className="sub-title">eCRF 입력 생성</li>
					<li>연구자 계정으로 로그인하세요.</li>
					<li>관리 중인 임상시험을 선택하세요.</li>
					<li>eCRF 양식을 통해 환자 사례 데이터를 추가하거나 업데이트하세요.</li>
				</ul>
			</div>
			<div>
				<h4>CDMS (임상 데이터 관리 시스템)</h4>
				<p>CDMS는 임상시험에서 수집된 모든 데이터를 안전하게 저장하고 실시간으로 접근할 수 있도록 지원하는 시스템입니다.</p>
				<ul>
					<li className="sub-title">CDMS 접근 방법</li>
					<li>메인 내비게이션에서 CDMS 탭으로 이동하세요.</li>
					<li>진행 중인 모든 임상시험을 확인하고 데이터 분석에 접근하세요.</li>
				</ul>
			</div>

			<div>
				<h3>2. 모바일 연동 기능</h3>
			</div>
			<div>
				<h4>스마트 알림</h4>

				<p>참여자의 참여도를 놓일 수 있도록 모바일로 다가오는 설문 시기, 참여 독려, 임상시험 업데이트에 대한 실시간 알림을 받습니다.</p>

				<ul>
					<li className="sub-title">알림 설정 방법</li>
					<li>모바일 앱에서 계정 설정으로 이동하세요.</li>
					<li>“스마트 알림 활성화” 옵션을 켜세요.</li>
				</ul>
			</div>

			<div>
				<h4>원격 케어</h4>

				<p>병원 방문 없이 임상시험에 참여할 수 있습니다. 의료 제공자와 소통하고 보고서를 제출하며, 진행 상황을 원격으로 모니터링할 수 있습니다.</p>

				<ul>
					<li className="sub-title">원격 케어 사용 방법</li>
					<li>모바일 앱에 로그인하세요.</li>
					<li>“원격 케어” 섹션에서 가상 예약을 하거나 보고서를 제출하세요.</li>
				</ul>
			</div>
		<div>
<h4>전자 동의서</h4>

<p>전자 동의서 도구를 통해 안전하고 효율적으로 동의를 받을 수 있습니다.</p>

<ul>
	전자 동의서 작성 방법
앱 또는 웹에서 전자동의서 섹션으로 이동하세요.
동의서 문서를 검토하고 전자 서명을 완료하세요.
</ul>
 </div>

설문지 생성 도구

임상시험 중 중요한 환자 피드백을 수집할 수 있도록 설문지를 디자인하고 배포할 수 있습니다.

새 설문지 생성
대시보드에서 “설문지 도구”로 이동하세요.
“새 설문지 만들기”를 선택하고 질문을 맞춤 설정하세요.
설문지를 모바일 또는 웹을 통해 참가자에게 전송하세요.
		</div>
	)
}

export default EvixDCTInfoKr;